<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Contact in Russian language
    |--------------------------------------------------------------------------
    */

    'Name' => 'Полное Имя',
    'Email' => 'Email',
    'Phone' => 'Телефон',
    'Mobil' => 'Мобильный',
    'Subject' => 'Mövzunu seçin',
    'Message' => 'Текст',
    'btn_submit' => 'Отправить',
    'phone_number' => 'Мобильный Номер',
    'address' => 'Адрес',
    'get_in_touch' => 'Свяжитесь с Нами',
    'send_message' => 'Напишите Нам',
    'Subscription' => 'Подписка',
    'btn_submit_subc' => 'Подписаться',
    'contactError' => 'Подписаться',
    'mail_sent_subsc'=>'Поздравляем :) Вы успешно подписались на наши новости!',


];
