<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Menu in Russian language
    |--------------------------------------------------------------------------
    */

    'Home' => 'Главная',
    'About' => 'О Нас',
    'Service' => 'Услуги',
    'Blog' => 'Блог',
    'SpecialBlog' => 'Новости',
    'VideoBlog' => 'Видеоблог',
    'Projects' => 'Проекты',
    'Gallery' => 'Галерея',
    'Contact' => 'Контакты',

    'footer_recent_posts' => 'О Нас',
    'footer_rights' => '© 2021 OKO.AZ Все права защищены',

    'search' => 'Искать Блог...',

];
