<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Common in Rissian language
    |--------------------------------------------------------------------------
    */

    'by'=>'Автор',
    'category'=>'Категория',
    'categories'=>'Категории',
    'all'=>'Все',
    'see_all'=>'Посмотреть Все',
    'View'=>'Просмотрено',
    'most_viewed'=>'Самые Популярные',
    'All_btn'=>'Посмотреть Все',
    'clients'=>'Клиенты',
    'client'=>'Клиент',
    'date'=>'Дата',
    'read_more'=>'Больше',
    'have_any_questions'=>'Есть вопросы?',
    'contact_me'=>'Свяжитесь с Нами',
    'follow_me'=>'Следите за Нами',
    'comments'=>'Комментарии',
    'leave_comment'=>'Написать Комментарий',
    'success_for_approve'=>'Спасибо за Ваш отзыв. Комментарий отправлен на одобрение.',
    'form_details'=>'Ваш электронный адрес не будет опубликован. Обязательные поля помечены *',

    'no_data'=>'Извиняемся, Ничего не найдено.',
    'contact_us'=>'Свяжитесь с Нами',

    'photo_Gallery'=>'Фотогалерея',
    'project_files'=>'Файлы Проекта',
    'download'=>'Скачать',
    
    'notfound' => 'Упс! Страница не найдена!'
];
