<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Gallery in Azerbaycan language
    |--------------------------------------------------------------------------
    */

    'bread_home' => 'Главная',
    'bread_gallery' => 'Галерея',
    'all' => 'ВСЕ',
    'header_text' => 'ВЫБИРАЙТЕ ОЗЕЛЕНЕНИЕ',
    'see_all' => 'Смотреть Все',
    'sorry_no_found' => 'Мы приносим свои извинения. В этой категории фоток не найдено',
    'project_no_found' => 'Фотка Не Найден',
    'btn_mroe' => 'Перейти',


];
