<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Projects in Russian language
    |--------------------------------------------------------------------------
    */

    'bread_home' => 'Главная',
    'bread_projects' => 'Проекты',
    'all' => 'ВСЕ',
    'header_text' => 'МЫ СПРОЕКТИРУЕМ ВАШУ МЕЧТУ',
    'see_all' => 'Смотреть Все',
    'sorry_no_found' => 'Мы приносим свои извинения. В этой категории проектов не найдено',
    'project_no_found' => 'Проект Не Найден',
    'btn_mroe' => 'Перейти',
    'other_projects' => '<span class="font-weight-300 text-primary">ДРУГИЕ</span> ПРОЕКТЫ',


    'date' => 'ДАТА',
    'Client' => 'КЛИЕНТ',
    'project_type' => 'ТИП ПРОЕКТА',
    'Location' => 'АДРЕС',
    'files' => 'ФАЙЛЫ',
    'download' => 'Скачать',


];
