<?php

return [

    'name' => 'Введите Полное Имя',
    'name_min' => 'Полное Имя должно быть не менее 3 символов',
    'name_max' => 'Полное Имя должно быть не более 50 символов',
    'phone_req' => 'Введите контактный номер',
    'phone_min' => 'Контактный номер должен быть не меньше 9 символов',
    'c_email' => 'Введите ваш Email',
    'c_email_email' => 'Формат Email-а неправильный',
    'c_email_max' => 'Email должен содержать не более 100 символов',
    'c_subject' => 'Выберите тему',
    'c_subject_about' => 'Сделайте выбор',
    'c_message' => 'Введите текст',
    'c_message_min' => 'Текст должен быть не меньше 3 символов',
    'c_message_max' => 'Текст должен содержать не более 600 символов',
    'mail_sent'=>'Ваше письмо было успешно отправлено. Вы скоро получите ответ',
    'mail_not_sent'=>'Есть Ошибка! Пожалуйста, попробуйте еще раз.',
    'unsubscribe'=>'Вы отписались! Надеемся скоро опять увидеть вашу подписку :)'
];
